
/* Class = "NSWindow"; title = "Convertir les groupes en 3D"; ObjectID = "100057"; */
"100057.title" = "Convertir les groupes en 3D";

/* Class = "NSTextFieldCell"; title = "Les caméras n’affectent que les groupes 3D. Voulez-vous transformer les groupes 2D en 3D ?"; ObjectID = "100062"; */
"100062.title" = "Les caméras n’affectent que les groupes 3D. Voulez-vous transformer les groupes 2D en 3D ?";

/* Class = "NSTextFieldCell"; title = "Aucun groupe 3D dans ce projet. La transformation des groupes existants en 3D permettra à la caméra de les affecter."; ObjectID = "100064"; */
"100064.title" = "Aucun groupe 3D dans ce projet. La transformation des groupes existants en 3D permettra à la caméra de les affecter.";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100066"; */
"100066.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Conserver en 2D"; ObjectID = "100068"; */
"100068.title" = "Conserver en 2D";

/* Class = "NSButtonCell"; title = "Basculer en 3D"; ObjectID = "100070"; */
"100070.title" = "Basculer en 3D";
